export default [{
  id: 1,
  name: 'Αιγάλεω',
}, {
  id: 2,
  name: 'Ζωγράφου',
}, {
  id: 3,
  name: 'Κηφισιά',
}, {
  id: 4,
  name: 'Μαρούσι',
},{
  id: 5,
  name: 'Αιγάλεω',
}, {
  id: 6,
  name: 'Ζωγράφου',
}, {
  id: 7,
  name: 'Κηφισιά',
}, {
  id: 8,
  name: 'Μαρούσι',
},{
  id: 9,
  name: 'Αιγάλεω',
}, {
  id: 10,
  name: 'Ζωγράφου',
}, {
  id: 11,
  name: 'Κηφισιά',
}, {
  id: 12,
  name: 'Μαρούσι',
},{
  id: 13,
  name: 'Αιγάλεω',
}, {
  id: 14,
  name: 'Ζωγράφου',
}, {
  id: 15,
  name: 'Κηφισιά',
}, {
  id: 16,
  name: 'Μαρούσι',
},{
  id: 17,
  name: 'Αιγάλεω',
}, {
  id: 18,
  name: 'Ζωγράφου',
}, {
  id: 19,
  name: 'Κηφισιά',
}, {
  id: 20,
  name: 'Μαρούσι',
}]